/* NSBox (User-Defined Information) : <title:User-Defined Information> (oid:451) */
"User-Defined Information" = "Gebruiker gedefinieerde informatie";

/* NSMenuItem : <title:contains> (oid:3128) */
"contains" = "bevat";

/* NSMenuItem : <title:is> (oid:3129) */
"is" = "is";

/* NSMenuItem : <title:Author(s)> (oid:3118) */
"Author(s)" = "Auteur(s)";

/* NSTextField (Field Name:) : <title:Field Name:> (oid:1322) */
"Field Name:" = "Veldnaam:";

/* NSTableColumn : <title:Enabled> (oid:3388) */
"Enabled" = "ingeschakeld";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Alles naar de voorgrond";

/* NSTableColumn : <title:Status> (oid:3858) */
"Status" = "Status";

/* NSButton (Refresh List) : <title:Refresh List> (oid:3920) */
"Refresh List" = "Lijst vernieuwen";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Ongedaan maken";

/* NSMenuItem : <title:Hide Books> (oid:134) */
"Hide Books" = "Books verbergen";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Alles tonen";

/* NSMenuItem : <title:Translator(s)> (oid:3109) */
"Translator(s)" = "Vertaler(s)";

/* NSMenuItem : <title:About Books> (oid:58) */
"About Books" = "Over Books";

/* NSTableColumn : <title:Field Value> (oid:456) */
"Field Value" = "Veldwaarde";

/* NSButton (Replace existing values) : <title:Replace existing values> (oid:4016) */
"Replace existing values" = "Vervang bestaande waardes";

/* NSTabViewItem : <title:Reviews> (oid:418) */
"Reviews" = "Beoordelingen";

/* NSMenuItem : <title:Item1> (oid:3946) */
"Item1" = "Item1";

/* NSMenu : <title:OtherViews> (oid:3945) */
"OtherViews" = "Overige beeld";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:2021) */
"System Font Text" = "Systeemtekst lettertype";

/* NSMenuItem : <title:ends with> (oid:3124) */
"ends with" = "eindigt met";

/* NSTabViewItem : <title:Details> (oid:3421) */
"Details" = "Details";

/* NSMenu : <title:List> (oid:3567) */
"List" = "Lijst";

/* NSTextField (Title:) : <title:Title:> (oid:3613) */
"Title:" = "Titel:";

/* NSMenuItem : <title:Any> (oid:2108) */
"Any" = "Elk";

/* NSMenuItem : <title:Series> (oid:3280) */
"Series" = "Reeks";

/* NSTextField (Default Import Plugin:) : <title:Default Import Plugin:> (oid:3392) */
"Default Import Plugin:" = "Standaard import plugin:";

/* NSMenuItem : <title:less than> (oid:3130) */
"less than" = "minder dan";

/* NSMenuItem : <title:Illustrator(s)> (oid:3106) */
"Illustrator(s)" = "Illustrator(en)";

/* NSButton (Remove) : <title:Remove> (oid:1247) */
"Remove" = "Verwijderen";

/* NSTableColumn : <title:Field Name> (oid:455) */
"Field Name" = "Veldnaam";

/* NSTableColumn : <title:Location> (oid:397) */
"Location" = "Locatie";

/* NSMenuItem : <title:New List> (oid:1663) */
"New List" = "Nieuwe lijst";

/* NSButton (Cancel) : <title:Cancel> (oid:3994) */
"Cancel" = "Annuleren";

/* NSTextField (Fetching data for book. Please be patient.) : <title:Fetching data for book. Please be patient.> (oid:3679) */
"Fetching data for book. Please be patient." = "Boek gegevens ophalen. Wees geduldig.";

/* NSTableColumn : <title:Rating> (oid:464) */
"Rating" = "Waardering";

/* NSNibBindingConnector : <title:To use, add a new copy above.> (oid:3836) */
"To use, add a new copy above." = "Voeg nieuwe kopie toe om te gebruiken.";

/* NSBox (Custom Settings) : <title:Custom Settings> (oid:3427) */
"Custom Settings" = "Gebruiker instellingen";

/* NSButton (Look for updates on launch) : <title:Look for updates on launch> (oid:3417) */
"Look for updates on launch" = "Zoek updates bij opstarten";

/* NSMenuItem : <title:greater than> (oid:3125) */
"greater than" = "groter dan";

/* NSPanel (Cover Image) : <title:Cover Image> (oid:1734) */
"Cover Image" = "Omslag";

/* NSTextField (Length:) : <title:Length:> (oid:3264) */
"Length:" = "Lengte:";

/* NSTableColumn : <title:Type> (oid:3897) */
"Type" = "Type";

/* NSMenuItem : <title:Genre> (oid:3115) */
"Genre" = "Genre";

/* NSMenuItem : <title:Place Published> (oid:3113) */
"Place Published" = "Gepubliceerd in";

/* NSMenuItem : <title:All> (oid:2109) */
"All" = "Alle";

/* NSButton (Browse) : <title:Browse> (oid:3616) */
"Browse" = "Bladeren";

/* NSButton (Add File) : <title:Add File> (oid:3615) */
"Add File" = "Bestand toevoegen";

/* NSMenuItem : <title:Item2> (oid:3947) */
"Item2" = "Item2";

/* NSMenuItem : <title:Paste and Match Style> (oid:209) */
"Paste and Match Style" = "Plakken en bijpassende stijl zoeken";

/* NSTextField (Translators:) : <title:Translators:> (oid:429) */
"Translators:" = "Vertaler(s):";

/* NSTextField (Format: ) : <title:Format:> (oid:411) */
"Format:
" = "Formaat:
";

/* NSTextField (Authors:) : <title:Authors:> (oid:426) */
"Authors:" = "Auteur(s):";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Bestand";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "Hoofdmenu";

/* NSMenuItem : <title:Item> (oid:1615) */
"Item" = "Item";

/* NSWindow (Window) : <title:Window> (oid:2101) */
"Window" = "Venster";

/* NSMenu : <title:Import> (oid:1611) */
"Import" = "Importeren";

/* NSMenuItem : <title:List Name> (oid:3114) */
"List Name" = "Lijstnaam";

/* NSButton (Move To Trash) : <title:Move To Trash> (oid:3607) */
"Move To Trash" = "Wissen";

/* NSWindow (Books) : <title:Books> (oid:1931) */
"Books" = "Books";

/* NSNibBindingConnector : <title:Multiple Books Selected> (oid:2028) */
"Multiple Books Selected" = "Meerdere boeken geselecteerd";

/* NSTextField (Progress Message ) : <title:Progress Message> (oid:1933) */
"Progress Message
" = "Voortgangsbericht
";

/* NSTextField (Inscription:) : <title:Inscription:> (oid:617) */
"Inscription:" = "Inscriptie:";

/* NSTextField (Genres:) : <title:Genres:> (oid:421) */
"Genres:" = "Genres:";

/* NSTextField (Progress:) : <title:Progress:> (oid:1254) */
"Progress:" = "Voortgang:";

/* NSWindow (Preferences) : <title:Preferences> (oid:1743) */
"Preferences" = "Voorkeuren";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Herhalen";

/* NSTextField (Submitter:) : <title:Submitter:> (oid:1251) */
"Submitter:" = "Beoordelaar:";

/* NSButton (Delete) : <title:Delete> (oid:1327) */
"Delete" = "Wissen";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Help";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Voorkeuren…";

/* NSTextField (Current Value:) : <title:Current Value:> (oid:614) */
"Current Value:" = "Huidige waarde:";

/* NSTextField (Illustrators:) : <title:Illustrators:> (oid:428) */
"Illustrators:" = "Illustrator(en):";

/* NSTextField (Default Export Plugin: ) : <title:Default Export Plugin:> (oid:3393) */
"Default Export Plugin:
" = "Standaard export plugin:
";

/* NSMenuItem : <title:Item3> (oid:3948) */
"Item3" = "Item3";

/* NSTextField (Returned On:) : <title:Returned On:> (oid:1536) */
"Returned On:" = "Ingeleverd op:";

/* NSTextField (Description:) : <title:Description:> (oid:3614) */
"Description:" = "Beschrijving:";

/* NSWindow (Quickfilling) : <title:Quickfilling> (oid:3676) */
"Quickfilling" = "Quickfilling";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Volgende zoeken";

/* NSMenuItem : <title:Close> (oid:3217) */
"Close" = "Sluiten";

/* NSButton (Display default fields specified by the plugin.) : <title:Display default fields specified by the plugin.> (oid:3423) */
"Display default fields specified by the plugin." = "In de plugin gespecificeerde velden tonen.";

/* NSTableColumn : <title:Description> (oid:3605) */
"Description" = "Beschrijving";

/* NSTableColumn : <title:Field> (oid:3389) */
"Field" = "Veld";

/* NSMenuItem : <title:Summary> (oid:3119) */
"Summary" = "Samenvatting";

/* NSButton (Remove Selected Entry) : <title:Remove Selected Entry> (oid:1527) */
"Remove Selected Entry" = "Geslecteerde invoer verwijderen";

/* NSTableColumn : <title:Title> (oid:3942) */
"Title" = "Titel";

/* NSTextField (Field Value:) : <title:Field Value:> (oid:1325) */
"Field Value:" = "Veldwaarde:";

/* NSTextField (Enter the field names for the custom fields to display in the list. Please enter one field name per line.) : <title:Enter the field names for the custom fields to display in the list. Please enter one field name per line.> (oid:3418) */
"Enter the field names for the custom fields to display in the list. Please enter one field name per line." = "Voer de veldnamen in voor de gebruikersvelden in de lijst. Per regel één veld.";

/* NSTextField (Publish Place:) : <title:Publish Place:> (oid:407) */
"Publish Place:" = "Gepubliceerd in:";

/* NSTextField (Summary:) : <title:Summary:> (oid:424) */
"Summary:" = "Samenvatting:";

/* NSTextField (Date Started:) : <title:Date Started:> (oid:1256) */
"Date Started:" = "Startdatum:";

/* NSTextField (Default Display Style:) : <title:Default Display Style:> (oid:3394) */
"Default Display Style:" = "Standaard schermstijl:";

/* NSTextField (ISBN:) : <title:ISBN:> (oid:3243) */
"ISBN:" = "ISBN:";

/* NSButton (Install Selected Plugin) : <title:Install Selected Plugin> (oid:3854) */
"Install Selected Plugin" = "Geselecteerde plugin installeren";

/* NSPanel (Panel) : <title:Panel> (oid:3938) */
"Panel" = "Tabblad";

/* NSButton (Only export selected items) : <title:Only export selected items> (oid:3689) */
"Only export selected items" = "Alleen geselecteerde items exporteren";

/* NSTextField (Date Acquired:) : <title:Date Acquired:> (oid:616) */
"Date Acquired:" = "Aanschafdatum:";

/* NSTextField (Series:) : <title:Series:> (oid:3268) */
"Series:" = "Reeks:";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Spellingcontrole";

/* NSMenuItem : <title:Quit Books> (oid:136) */
"Quit Books" = "Einde Books";

/* NSMenuItem : <title:Batch Quickfill Visible Items> (oid:3568) */
"Batch Quickfill Visible Items" = "Batch quickfill zichtbare items";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Ga naar selectie";

/* NSTabViewItem : <title:Lending History> (oid:393) */
"Lending History" = "Uitleen historie";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimaliseren";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Knippen";

/* NSTextField (Match) : <title:Match> (oid:2105) */
"Match" = "Bij elkaar passen";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Kopiëren";

/* NSMenuItem : <title:Check For Updates...> (oid:3374) */
"Check For Updates..." = "Controleren op updates...";

/* NSTextField (Enter the fields to display in the details below. Enter them in the order that they should appear.) : <title:Enter the fields to display in the details below. Enter them in the order that they should appear.> (oid:3429) */
"Enter the fields to display in the details below. Enter them in the order that they should appear." = "Voer de velden in om in de details te tonen, in de volgorde waarop ze moeten verschijnen.";

/* NSTextField (Date Finished:) : <title:Date Finished:> (oid:1262) */
"Date Finished:" = "Afsluitdatum:";

/* NSTextField (Condition:) : <title:Condition:> (oid:608) */
"Condition:" = "Voorwaarde:";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Spellingcontrole…";

/* NSButton (QuickFill) : <title:QuickFill> (oid:3249) */
"QuickFill" = "QuickFill";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Zoeken…";

/* NSMenuItem : <title:Plugin Manager> (oid:3901) */
"Plugin Manager" = "Plugin manager";

/* NSNibBindingConnector : <title:Books - %{title1}@ (%{title2}@)> (oid:1926) */
"Books - %{title1}@ (%{title2}@)" = "Books - %{title1}@ (%{title2}@)";

/* NSTextField (Default Quickfill Plugin:) : <title:Default Quickfill Plugin:> (oid:3410) */
"Default Quickfill Plugin:" = "Standaard Quickfill Plugin:";

/* NSMenuItem : <title:Format> (oid:3116) */
"Format" = "Formaat";

/* NSButton (Add) : <title:Add> (oid:1326) */
"Add" = "Toevoegen";

/* NSTextField (Borrower:) : <title:Borrower:> (oid:1532) */
"Borrower:" = "Lener:";

/* NSMenuItem : <title:Date Published> (oid:3112) */
"Date Published" = "Gepubliceerd op";

/* NSButton (Look for new plugins online) : <title:Look for new plugins online> (oid:3908) */
"Look for new plugins online" = "Online nieuwe plugins zoeken";

/* NSButton (Next) : <title:Next> (oid:489) */
"Next" = "Volgende";

/* NSTableColumn : <title:Borrower> (oid:1509) */
"Borrower" = "Lener";

/* NSBox (Box) : <title:Box> (oid:3973) */
"Box" = "Ruimte";

/* NSMenuItem : <title:Find Online> (oid:3968) */
"Find Online" = "Online zoeken";

/* NSTextField (Publish Date:) : <title:Publish Date:> (oid:422) */
"Publish Date:" = "Publicatie op:";

/* NSButton (New Book) : <title:New Book> (oid:2032) */
"New Book" = "Nieuw boek";

/* NSMenuItem : <title:New Smart List> (oid:2037) */
"New Smart List" = "Nieuwe slimme lijst";

/* NSMenuItem : <title:starts with> (oid:3126) */
"starts with" = "begint met";

/* NSMenuItem : <title:Length> (oid:3107) */
"Length" = "Lengte";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Spelling controleren";

/* NSMenuItem : <title:Publisher> (oid:3111) */
"Publisher" = "Uitgever";

/* NSTextField (Source:) : <title:Source:> (oid:612) */
"Source:" = "Bron:";

/* NSMenuItem : <title:is not> (oid:3131) */
"is not" = "is niet";

/* NSTableColumn : <title:Date Finished> (oid:1306) */
"Date Finished" = "Afsluitdatum";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Zoeken";

/* NSBox (Add a new file) : <title:Add a new file> (oid:3608) */
"Add a new file" = "Nieuw bestand toevoegen";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Spelling controleren tijdens typen";

/* NSTabViewItem : <title:Copies> (oid:391) */
"Copies" = "Kopie";

/* NSMenuItem : <title:Update Spotlight Index> (oid:3239) */
"Update Spotlight Index" = "Spotlight index bijwerken";

/* NSTextField (Enter the custom genres in the box below. Enter one genre per line.) : <title:Enter the custom genres in the box below. Enter one genre per line.> (oid:3579) */
"Enter the custom genres in the box below. Enter one genre per line." = "Voer de gebruikers genres in de ruimte hieronder in. Per regel één genre.";

/* NSButton (Search) : <title:Search> (oid:3949) */
"Search" = "Zoeken";

/* NSTextField (Owner:) : <title:Owner:> (oid:610) */
"Owner:" = "Eigenaar:";

/* NSMenuItem : <title:Edition> (oid:3110) */
"Edition" = "Editie";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Andere verbergen";

/* NSTabViewItem : <title:Basic Info.> (oid:387) */
"Basic Info." = "Basis Info.";

/* NSButton (Open With Finder) : <title:Open With Finder> (oid:3606) */
"Open With Finder" = "Met Finder openen";

/* NSTextField (Rating:) : <title:Rating:> (oid:1260) */
"Rating:" = "Waardering:";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Alles selecteren";

/* NSMenuItem : <title:Info> (oid:1603) */
"Info" = "Info";

/* NSButton (New Entry) : <title:New Entry> (oid:1528) */
"New Entry" = "Nieuwe invoer";

/* NSTableColumn : <title:Copy Borrowed> (oid:1508) */
"Copy Borrowed" = "Uitgeleende kopie";

/* NSTextField (Editors:) : <title:Editors:> (oid:427) */
"Editors:" = "Redacteur(en):";

/* NSNibBindingConnector : <title:Multiple Lists Selected> (oid:2509) */
"Multiple Lists Selected" = "Meerdere lijsten geselecteerd";

/* NSButton (Previous) : <title:Previous> (oid:488) */
"Previous" = "Vorige";

/* NSTableColumn : <title:Version> (oid:3872) */
"Version" = "Versie";

/* NSNibBindingConnector : <title:Publication Date> (oid:2879) */
"Publication Date" = "Publicatie op";

/* NSTextField (of the following rules:) : <title:of the following rules:> (oid:2111) */
"of the following rules:" = "van de volgende regels:";

/* NSBox (Custom Genres) : <title:Custom Genres> (oid:3577) */
"Custom Genres" = "Ingestelde genres";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Voorzieningen";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Plakken";

/* NSTextField (Keywords:) : <title:Keywords:> (oid:412) */
"Keywords:" = "Sleutelwoorden";

/* NSTableColumn : <title:Date Lent> (oid:1510) */
"Date Lent" = "Uitleendatum";

/* NSTableColumn : <title:Reviewer> (oid:462) */
"Reviewer" = "Beoordelaar";

/* NSTextField (Edition:) : <title:Edition:> (oid:409) */
"Edition:" = "Editie:";

/* NSTabViewItem : <title:Extended Info.> (oid:401) */
"Extended Info." = "Uitgebreide info.";

/* NSMenu : <title:Export> (oid:1614) */
"Export" = "Exporteren";

/* NSTextField (Publisher:) : <title:Publisher:> (oid:425) */
"Publisher:" = "Uitgever:";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Inzoomen";

/* NSTabViewItem : <title:Main> (oid:3384) */
"Main" = "Hoofd";

/* NSMenuItem : <title:Editor(s)> (oid:3108) */
"Editor(s)" = "Redacteur(en)";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Bewerken";

/* NSTextField (Copy: ) : <title:Copy:> (oid:3452) */
"Copy:
" = "Kopie
";

/* NSButton (Display default genres specified by the application.) : <title:Display default genres specified by the application.> (oid:3576) */
"Display default genres specified by the application." = "De standaard gespecificeerde genres tonen.";

/* NSTableColumn : <title:Returned On> (oid:1511) */
"Returned On" = "Ingeleverd op";

/* NSTextField (Select the fields to display in the list from the choices below:) : <title:Select the fields to display in the list from the choices below:> (oid:3391) */
"Select the fields to display in the list from the choices below:" = "Uit onderstaande keuzes de velden selecteren om in de lijst te tonen:";

/* NSMenuItem : <title:does not contain> (oid:3288) */
"does not contain" = "bevat niet";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Vorige zoeken";

/* NSMenuItem : <title:Purge Spotlight Index> (oid:3240) */
"Purge Spotlight Index" = "Spotlight index aanpassen";

/* NSMenuItem : <title:Books Help> (oid:111) */
"Books Help" = "Books Help";

/* NSMenuItem : <title:Keywords> (oid:3117) */
"Keywords" = "Sleutelwoorden";

/* NSNibBindingConnector : <title:ISBN> (oid:3525) */
"ISBN" = "ISBN";

/* NSTableColumn : <title:Name> (oid:3859) */
"Name" = "Naam";

/* NSTextField (Comments:) : <title:Comments:> (oid:1246) */
"Comments:" = "Opmerkingen:";

/* NSTextField (Date Lent:) : <title:Date Lent:> (oid:1533) */
"Date Lent:" = "Uitleendatum:";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Selectie gebruiken voor het zoeken";

/* NSTabViewItem : <title:Genres> (oid:3574) */
"Genres" = "Genres";

/* NSNibBindingConnector : <title:No Books Selected> (oid:2028) */
"No Books Selected" = "Geen boeken geselecteerd";

/* NSNibBindingConnector : <title:Not Installed> (oid:3896) */
"Not Installed" = "Niet geïnstalleerd";

/* NSTextField (Location:) : <title:Location:> (oid:3617) */
"Location:" = "Locatie:";

/* NSTabViewItem : <title:Files> (oid:3600) */
"Files" = "Bestanden";

/* NSNibBindingConnector : <title:No Lists Selected> (oid:2509) */
"No Lists Selected" = "Geen lijsten geselecteerd";

/* NSWindow (Book Information) : <title:Book Information> (oid:384) */
"Book Information" = "Boek informatie";

/* NSButton (OK) : <title:OK> (oid:2308) */
"OK" = "OK";

/* NSButton (Save) : <title:Save> (oid:3951) */
"Save" = "Opslaan";

